Repository: mybooking-es/mybooking
Catalog: languages/*.po
Languages: de_de

# transfer_my_reservation
source: You will be redirected to the <b>payment platform</b> to make the payment securely. You can use <u>credit or debit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung <u>Kredit- oder Debitkarte</u> verwenden.

# transfer_my_reservation
source: You will be redirected to the <b>payment platform</b> to make the payment securely. You can use <u>Paypal account</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung ein <u>Paypal-Konto</u> oder eine <u>Kreditkarte</u> verwenden.

# transfer_reservation_step
source: Checkout
de_de: Auschecken

# transfer_reservation_step
source: Select dates
de_de: Daten auswählen

# transfer_reservation_step
source: Select vehicle
de_de: Fahrzeug auswählen

# transfer_reservation_step
source: Summary
de_de: Zusammenfassung

# transfer_summary
source: Customer's details
de_de: Kundendaten

# transfer_summary
source: Edit
de_de: Bearbeiten

# transfer_summary
source: Extras
de_de: Zusatzfunktionen

# transfer_summary
source: Full name
de_de: Vollständiger Name

# transfer_summary
source: Going
de_de: Gehen

# transfer_summary
source: Phone number
de_de: Telefonnummer

# transfer_summary
source: Return
de_de: Zurückkehren

# transfer_summary
source: Supplements
de_de: Ergänzungen

# wizard_container
source: Close
de_de: Schließen

# woocommerce_mybooking
source: A password will be sent to your email address.
de_de: Ein Passwort wird an Ihre E-Mail-Adresse geschickt.

# woocommerce_mybooking
source: Add
de_de: Hinzufügen

# woocommerce_mybooking
source: Billing address
de_de: Rechnungsadresse

# woocommerce_mybooking
source: Edit
de_de: Bearbeiten

# woocommerce_mybooking
source: Email address
de_de: E-Mail-Adresse

# woocommerce_mybooking
source: Log in
de_de: Einloggen

# woocommerce_mybooking
source: Login
de_de: Einloggen

# woocommerce_mybooking
source: Lost your password?
de_de: Haben Sie Ihr Passwort verloren?

# woocommerce_mybooking
source: Password
de_de: Passwort

# woocommerce_mybooking
source: Register
de_de: Registrieren

# woocommerce_mybooking
source: Remember me
de_de: Erinnern Sie sich an mich

# woocommerce_mybooking
source: Shipping address
de_de: Lieferadresse

# woocommerce_mybooking
source: The following addresses will be used on the checkout page by default.
de_de: Die folgenden Adressen werden standardmäßig auf der Checkout-Seite verwendet.

# woocommerce_mybooking
source: Username
de_de: Benutzername oder E-Mail-Adresse

# woocommerce_mybooking
source: Username or email address
de_de: Benutzername oder E-Mail-Adresse

# woocommerce_mybooking
source: You have not set up this type of address yet.
de_de: Sie haben diese Art von Adresse noch nicht eingerichtet.

# woocommerce_mybooking
source: You must be logged in to checkout.
de_de: Sie müssen zur Kasse angemeldet sein.

# woocommerce_mybooking
source: Your order
de_de: Ihre Bestellung
