Repository: mybooking-es/mybooking
Catalog: languages/*.po
Languages: de_de

# mybooking_widgets
source: Mybooking Home Template Header Right
de_de: Mybooking Home-Vorlage Kopfzeile rechts

# mybooking_widgets
source: Mybooking Home Template Top
de_de: Mybooking Home Vorlage Top

# mybooking_widgets
source: Mybooking Home Template widgets area at left of Home header
de_de: Mybooking Home Template Widgets-Bereich links neben der Home-Kopfzeile

# mybooking_widgets
source: Mybooking Home Template widgets area at right of Home header
de_de: Mybooking Home Template Widgets-Bereich rechts neben der Home-Kopfzeile

# mybooking_widgets
source: Mybooking Home Template widgets area at top
de_de: Mybooking Home Template Widgets-Bereich oben

# mybooking_widgets
source: Mybooking Landing Template Sidebar
de_de: Mybooking Landing-Vorlage Seitenleiste

# mybooking_widgets
source: Mybooking Landing template sidebar widgets area
de_de: Mybooking Landing-Vorlage Seitenleiste Widgets-Bereich

# mybooking_widgets
source: Notification area at Top
de_de: Top Benachrichtigungsbereich

# mybooking_widgets
source: Place your contact form at here
de_de: Platzieren Sie Ihr Kontaktformular hier

# mybooking_widgets
source: Top Notification
de_de: Top Benachrichtigungsbereich

# mybooking_widgets
source: TopBar Right
de_de: TopBar rechts

# mybooking_widgets
source: TopBar Right Area
de_de: TopBar rechts

# mybooking_widgets
source: Widgets area at Main Menu right side
de_de: Widgets-Bereich im Hauptmenü auf der rechten Seite

# nav_menus
source: Primary Menu
de_de: Primäres Menü

# navwalker
source: Add a menu
de_de: Ein Menü hinzufügen

# pages_navigation
source: Pages
de_de: Seiten

# pagination
source: Posts navigation
de_de: Navigation für Beiträge

# post-meta
source: by
de_de: von

# renting_choose_product
source: Book it!
de_de: Auswählen

# renting_choose_product
source: Close
de_de: Schließen

# renting_choose_product
source: Edit
de_de: Bearbeiten

# renting_choose_product
source: Few units left!
de_de: Nur noch wenige Einheiten übrig!

# renting_choose_product
source: Next
de_de: Nächste

# renting_choose_product
source: Taxes included
de_de: Steuern inbegriffen

# renting_complete
source: %s deposit
de_de: Deposit %s

# renting_complete
source: Additional information
de_de: Zusätzliche Information

# renting_complete
source: Alternative phone number
de_de: Alternatives Telefon

# renting_complete
source: Apply
de_de: Sich bewerben

# renting_complete
source: Book now and pay now
de_de: Buchen Sie jetzt und zahlen Sie jetzt

# renting_complete
source: Book now and pay on arrival
de_de: Buchen Sie jetzt und zahlen Sie bei der Ankunft

# renting_complete
source: Close
de_de: Schließen

# renting_complete
source: Collection
de_de: Rückkehr

# renting_complete
source: Comments
de_de: Kommentare

# renting_complete
source: Confirm
de_de: Bestätigen

# renting_complete
source: Confirm E-mail
de_de: Email bestätigen

# renting_complete
source: Coverage
de_de: Abdeckung

# renting_complete
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# renting_complete
source: Customer's details
de_de: Kundendaten

# renting_complete
source: Delivery
de_de: Lieferung

# renting_complete
source: Driver age deposit
de_de: Fahrer Alter Deposit

# renting_complete
source: Driver's age supplement
de_de: Alterszuschlag des Fahrers

# renting_complete
source: Duration
de_de: Dauer

# renting_complete
source: E-mail
de_de: E-Mail-Adresse

# renting_complete
source: Edit
de_de: Bearbeiten

# renting_complete
source: Guarantee
de_de: Garantie

# renting_complete
source: hour(s)
de_de: Stunde(n)

# renting_complete
source: I have read and hereby accept the <a href="%s" target="_blank">conditions</a> of rental
de_de: Ich habe die <a href="%s" target="_blank">Bedingungen</a> der Vermietung gelesen und akzeptiere sie hiermit

# renting_complete
source: I have read and hereby accept the conditions of rental
de_de: Ich habe die Mietbedingungen gelesen und akzeptiere sie hiermit

# renting_complete
source: Name
de_de: Vorname

# renting_complete
source: No
de_de: Nein

# renting_complete
source: Petrol supplement
de_de: Benzinzusatz

# renting_complete
source: Phone number
de_de: Telefonnummer

# renting_complete
source: Pick-up place supplement
de_de: Abholplatzzuschlag

# renting_complete
source: Pick-up time supplement
de_de: Abholzeitzuschlag

# renting_complete
source: Price
de_de: Preise

# renting_complete
source: Promotion code
de_de: Aktionscode

# renting_complete
source: Quantity
de_de: Anzahl

# renting_complete
source: Request reservation
de_de: Reservierung anfordern

# renting_complete
source: Reservation summary
de_de: Reservierungszusammenfassung

# renting_complete
source: Return place supplement
de_de: Rückgabezusatz

# renting_complete
source: Return time supplement
de_de: Rückgabezeitzuschlag

# renting_complete
source: Select the schedule that suits your needs
de_de: Wählen Sie den Zeitplan, der Ihren Bedürfnissen entspricht

# renting_complete
source: Surname
de_de: Nachname

# renting_complete
source: Total
de_de: Gesamt

# renting_complete
source: Total deposit
de_de: Gesamteinzahlung

# renting_complete
source: Will you need a skipper? (Indicate it and we will confirm availability)
de_de: Brauchen Sie einen Skipper? (Geben Sie es an und wir bestätigen die Verfügbarkeit)

# renting_complete
source: Yes
de_de: Ja

# renting_complete
source: You will be redirected to <b>Paypal payment platform</b> to make the confirmation payment securely. You can use <u>Paypal</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Paypal-Zahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen. Sie können die Zahlung mit <u>Paypal</u> oder <u>Kreditkarte </u> ausführen.

# renting_complete
source: You will be redirected to the <b>credit card payment platform</b> to make the confirmation payment securely.
de_de: Sie werden zur <b>Kreditkartenzahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen.

# renting_complete
source: You will be redirected to the <b>payment platform</b> to make the confirmation payment securely. You can use <u>Paypal account</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen. Sie können die Zahlung mit <u>Paypal</u> oder <u>Kreditkarte</u> ausführen.

# renting_complete_create_account
source: Create account and book a reservation
de_de: Erstellen Sie ein Konto und buchen Sie eine Reservierung

# renting_complete_create_account
source: Only book a reservation
de_de: Buchen Sie nur eine Reservierung

# renting_complete_create_account
source: Password must contain upper case letter, lower case letter, digit and symbol (@ ! * - _)
de_de: Das Passwort muss Großbuchstaben, Kleinbuchstaben, Ziffer und Symbol (@! * - _) enthalten.

# renting_form_modify_reservation
source: Close
de_de: Schließen

# renting_form_modify_reservation
source: Modify reservation
de_de: Reservierung ändern

# renting_form_selector
source: Duration
de_de: Dauer

# renting_form_selector
source: Pick-up place
de_de: Lieferort

# renting_form_selector
source: Promotion code
de_de: Aktionscode

# renting_form_selector
source: Return place
de_de: Rückgabeort

# renting_form_selector
source: Search
de_de: Suche

# renting_form_selector_wizard
source: All
de_de: Alle

# renting_form_selector_wizard
source: Book
de_de: Buch

# renting_form_selector_wizard
source: Choose a place
de_de: Wähle einen Ort

# renting_form_selector_wizard
source: Pick-up date
de_de: Liefertermin

# renting_form_selector_wizard
source: Return date
de_de: Rückgabedatum

# renting_form_selector_wizard
source: When?
de_de: Wann?

# renting_form_selector_wizard
source: Where?
de_de: Wo?

# renting_my_reservation
source: %s deposit
de_de: Deposit %s

# renting_my_reservation
source: Additional drivers
de_de: Zusätzliche Fahrer

# renting_my_reservation
source: Address
de_de: Straße

# renting_my_reservation
source: City
de_de: Stadt

# renting_my_reservation
source: Collection
de_de: Rückgabe

# renting_my_reservation
source: Company
de_de: Fluggesellschaft

# renting_my_reservation
source: Complement
de_de: Ergänzen

# renting_my_reservation
source: Country
de_de: Land

# renting_my_reservation
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# renting_my_reservation
source: Customer address
de_de: Kundenadresse

# renting_my_reservation
source: Customer's details
de_de: Kundendaten

# renting_my_reservation
source: Date of birth
de_de: Geburtsdatum

# renting_my_reservation
source: Date of Issue
de_de: Geburtsdatum

# renting_my_reservation
source: Delivery
de_de: Übergabe

# renting_my_reservation
source: Document ID
de_de: Dokument-ID

# renting_my_reservation
source: Driver age deposit
de_de: Fahrer Alter Deposit

# renting_my_reservation
source: Driver's age supplement
de_de: Alterszuschlag des Fahrers

# renting_my_reservation
source: Driving license date of issue
de_de: Ausstellungsdatum des Führerscheins

# renting_my_reservation
source: Driving license expedition country
de_de: Führerschein Expedition Land

# renting_my_reservation
source: Driving license number
de_de: Führerscheinnummer

# renting_my_reservation
source: E-mail
de_de: E-Mail-Adresse

# renting_my_reservation
source: Estimated Time
de_de: Ankunftszeit

# renting_my_reservation
source: Flight
de_de: Flug

# renting_my_reservation
source: Flight Number
de_de: Flugnummer

# renting_my_reservation
source: Guarantee
de_de: Garantie

# renting_my_reservation
source: Height (cm)
de_de: Höhe (cm)

# renting_my_reservation
source: hour(s)
de_de: Stunde(n)

# renting_my_reservation
source: ID card or passport
de_de: Personalausweis oder Reisepass

# renting_my_reservation
source: Main driver
de_de: Haupfahrer

# renting_my_reservation
source: My reservation
de_de: Meine Reservierung

# renting_my_reservation
source: Name
de_de: Vorname

# renting_my_reservation
source: Number
de_de: Hausnummer

# renting_my_reservation
source: Paid
de_de: Bezahlt

# renting_my_reservation
source: Participant
de_de: Teilnehmer

# renting_my_reservation
source: Participants
de_de: Teilnehmer

# renting_my_reservation
source: Pending
de_de: Steht aus

# renting_my_reservation
source: Petrol supplement
de_de: Benzinzusatz

# renting_my_reservation
source: Phone number
de_de: Telefonnummer

# renting_my_reservation
source: Pick-up place supplement
de_de: Abholplatzzuschlag

# renting_my_reservation
source: Pick-up time supplement
de_de: Abholzeitzuschlag

# renting_my_reservation
source: Postal Code
de_de: Postleitzahl

# renting_my_reservation
source: Reservation Id
de_de: Reservierungs-ID

# renting_my_reservation
source: Return flight
de_de: Rückflug

# renting_my_reservation
source: Return place supplement
de_de: Rückgabezusatz

# renting_my_reservation
source: Return time supplement
de_de: Rückgabezeitzuschlag

# renting_my_reservation
source: Sign contract
de_de: Unterschreibe den Vertrag

# renting_my_reservation
source: State
de_de: Bundesland

# renting_my_reservation
source: Surname
de_de: Nachname

# renting_my_reservation
source: The contract can not be signed. Please, check the errors.
de_de: Der Vertrag kann nicht unterschrieben werden. Bitte überprüfen Sie die Fehler.

# renting_my_reservation
source: Total
de_de: Gesamt

# renting_my_reservation
source: Total deposit
de_de: Gesamteinzahlung

# renting_my_reservation
source: Update
de_de: Bestätigen

# renting_my_reservation
source: Weight (kg)
de_de: Gewicht (kg)

# renting_my_reservation
source: You will be redirected to <b>Paypal payment platform</b> to make the payment securely. You can use <u>Paypal account</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Paypal-Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung ein <u>Paypal-Konto</u> oder eine <u>Kreditkarte</u> verwenden.

# renting_my_reservation
source: You will be redirected to the <b>payment platform</b> to make the payment securely. You can use <u>credit or debit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung <u>Kredit- oder Debitkarte</u> verwenden.

# renting_my_reservation
source: You will be redirected to the <b>payment platform</b> to make the payment securely. You can use <u>Paypal account</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung ein <u>Paypal-Konto</u> oder eine <u>Kreditkarte</u> verwenden.

# renting_product_calendar
source: Book
de_de: Buch

# renting_product_calendar
source: Collection time
de_de: Abholstunde

# renting_product_calendar
source: Delivery time
de_de: Lieferzeit

# renting_product_calendar
source: hours(s)
de_de: Stunde(n)

# renting_product_calendar
source: Pick-up place supplement
de_de: Abholplatzzuschlag

# renting_product_calendar
source: Pick-up time supplement
de_de: Abholzeitzuschlag

# renting_product_calendar
source: Reservation summary
de_de: Reservierungszusammenfassung

# renting_product_calendar
source: Return place supplement
de_de: Rückgabezusatz

# renting_product_calendar
source: Return time supplement
de_de: Rückgabezeitzuschlag

# renting_product_calendar
source: Select %s
de_de: Auswählen %s

# renting_product_calendar
source: Select pick-up place
de_de: Abholort auswählen

# renting_product_calendar
source: Select return place
de_de: Wählen Sie den Rückgabeort

# renting_product_calendar
source: Sorry, there is no availability during these hours
de_de: Leider ist während dieser Zeiten keine Verfügbarkeit verfügbar

# renting_product_calendar
source: Sorry, there is no availability for the entire period. The calendar shows those days when there is availability, but it may not be available for certain consecutive dates.
de_de: Leider gibt es keine Verfügbarkeit für den gesamten Zeitraum. Der Kalender zeigt die Tage an, an denen Verfügbarkeit besteht, ist jedoch möglicherweise an bestimmten aufeinander folgenden Daten nicht verfügbar.

# renting_product_calendar
source: Total
de_de: Gesamt

# renting_product_detail
source: Choose delivery and return places
de_de: Wählen Sie Liefer- und Rückgabeorte

# renting_product_detail
source: Details
de_de: Einzelheiten

# renting_product_detail
source: From <b>%s</b>
de_de: Von <b>%s</b>

# renting_product_detail
source: Hours or one full day
de_de: Stunden oder einen ganzen Tag

# renting_product_detail
source: Next
de_de: Nächste

# renting_product_detail
source: Online booking
de_de: Online-Buchung

# renting_product_detail
source: Period of dates
de_de: Zeitraum von Tagen

# renting_product_detail
source: Previous
de_de: Vorherige

# renting_product_detail
source: Select delivery and return dates
de_de: Liefer- und Rücksendedatum auswählen

# renting_product_detail
source: We are sorry. There are not defined times. Please, configure them at the calendar
de_de: Wir entschuldigen uns. Es gibt keine festgelegten Fahrpläne. Bitte konfigurieren Sie diese im Kalender

# renting_products
source: More information
de_de: Mehr Informationen

# renting_products
source: Next
de_de: Nächste

# renting_products
source: Previous
de_de: Vorherige

# renting_products_list
source: Page navigation
de_de: Seitennavigation

# renting_summary
source: %s deposit
de_de: Deposit %s

# renting_summary
source: Brand
de_de: Marke

# renting_summary
source: Color
de_de: Farbe

# renting_summary
source: Customer's details
de_de: Kundendaten

# renting_summary
source: Driver age deposit
de_de: Fahrer Alter Deposit

# renting_summary
source: Driver's age supplement
de_de: Alterszuschlag des Fahrers

# renting_summary
source: E-mail
de_de: E-Mail-Adresse

# renting_summary
source: Full name
de_de: Vollständiger Name

# renting_summary
source: Guarantee
de_de: Garantie

# renting_summary
source: Model
de_de: Modell

# renting_summary
source: Petrol supplement
de_de: Benzinzusatz

# renting_summary
source: Phone number
de_de: Telefonnummer

# renting_summary
source: Pick-up place supplement
de_de: Abholplatzzuschlag

# renting_summary
source: Pick-up time supplement
de_de: Abholzeitzuschlag

# renting_summary
source: Reservation Id
de_de: Reservierungs-ID

# renting_summary
source: Return place supplement
de_de: Rückgabezusatz

# renting_summary
source: Return time supplement
de_de: Rückgabezeitzuschlag

# renting_summary
source: Stock plate
de_de: Lagerplatte

# renting_summary
source: Total
de_de: Gesamt

# renting_summary
source: Total deposit
de_de: Gesamteinzahlung

# renting_summary
source: Total paid
de_de: Gezahlter Betrag

# renting_summary
source: Total pending
de_de: Steht aus

# reservation_step
source: Complete reservation
de_de: Komplette Reservierung

# reservation_step
source: Place and date
de_de: Ort und Datum

# reservation_step
source: Select product
de_de: Bilder auswählen

# reservation_step
source: Summary
de_de: Zusammenfassung

source: Toggle navigation
de_de: Navigation umschalten

# transfer_checkout
source: Accommodation
de_de: Unterkunft

# transfer_checkout
source: Additional information
de_de: Weitere Informationen

# transfer_checkout
source: Address
de_de: Adresse

# transfer_checkout
source: Address or hotel name
de_de: Adresse oder Hotelname

# transfer_checkout
source: Alternative phone number
de_de: Alternative Telefonnummer

# transfer_checkout
source: Billing address
de_de: Rechnungsadresse

# transfer_checkout
source: Book now and pay now
de_de: Jetzt buchen und bezahlen

# transfer_checkout
source: Book now and pay on arrival
de_de: Jetzt buchen und bei Ankunft bezahlen

# transfer_checkout
source: City
de_de: Stadt

# transfer_checkout
source: Close
de_de: Nah dran

# transfer_checkout
source: Comments
de_de: Kommentare

# transfer_checkout
source: Confirm
de_de: Bestätigen Sie

# transfer_checkout
source: Confirm E-mail
de_de: Bestätigungs-E-Mail

# transfer_checkout
source: Country
de_de: Land

# transfer_checkout
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# transfer_checkout
source: Customer's details
de_de: Kundendaten

# transfer_checkout
source: Drop off
de_de: Abgabe

# transfer_checkout
source: Dropoff address (hotel, resort, address, terminal)
de_de: Abgabeadresse (Hotel, Resort, Adresse, Terminal)

# transfer_checkout
source: Edit
de_de: Bearbeiten

# transfer_checkout
source: Extras
de_de: Zusatzfunktionen

# transfer_checkout
source: Flight estimated time
de_de: Geschätzte Flugstunde

# transfer_checkout
source: Flight number
de_de: Flugnummer

# transfer_checkout
source: Flight or Vessel estimated time
de_de: Geschätzte Flug- oder Schiffszeit

# transfer_checkout
source: Flight or vessel estimated time
de_de: Geschätzte Flug- oder Schiffszeit

# transfer_checkout
source: Flight or Vessel number
de_de: Flug- oder Schiffsnummer

# transfer_checkout
source: Flight or vessel number
de_de: Flug- oder Schiffsnummer

# transfer_checkout
source: Going
de_de: Gehen

# transfer_checkout
source: I have read and hereby accept the <a href="%s" target="_blank">conditions</a> of transfer
de_de: Ich habe die <a href="%s" target="_blank">Überweisungsbedingungen</a> gelesen und akzeptiere sie hiermit

# transfer_checkout
source: I have read and hereby accept the conditions of transfer
de_de: Ich habe die Überweisungsbedingungen gelesen und akzeptiere sie hiermit

# transfer_checkout
source: Name of Hotel / Complex / Villa and address
de_de: Name des Hotels / Komplexes / Villa und Adresse

# transfer_checkout
source: One Way
de_de: Einweg

# transfer_checkout
source: Outward Journey Details
de_de: Details zur Hinfahrt

# transfer_checkout
source: Phone number
de_de: Telefonnummer

# transfer_checkout
source: Pickup
de_de: Paypal

# transfer_checkout
source: Pickup address (hotel, resort, address, terminal)
de_de: Abholadresse (Hotel, Resort, Adresse, Terminal)

# transfer_checkout
source: Postal Code
de_de: Postleitzahl

# transfer_checkout
source: Request reservation
de_de: Reservierung anfordern

# transfer_checkout
source: Return
de_de: Zurückkehren

# transfer_checkout
source: Return Journey Details
de_de: Details zur Rückreise

# transfer_checkout
source: Round trip
de_de: Rundfahrt

# transfer_checkout
source: Round trip details
de_de: Details zur Hin- und Rückfahrt

# transfer_checkout
source: State
de_de: Provinz

# transfer_checkout
source: Supplements
de_de: Ergänzungen

# transfer_checkout
source: Surname
de_de: Nachname

# transfer_checkout
source: Transfer details
de_de: Überweisungsdetails

# transfer_checkout
source: Trip details
de_de: Reisedetails

# transfer_checkout
source: You will be redirected to <b>Paypal payment platform</b> to make the confirmation payment securely. You can use <u>Paypal</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Paypal-Zahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen. Sie können für die Zahlung <u>Paypal</u> oder <u>Kreditkarte</u> verwenden.

# transfer_checkout
source: You will be redirected to the <b>credit card payment platform</b> to make the confirmation payment securely.
de_de: Sie werden zur <b>Kreditkartenzahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen.

# transfer_checkout
source: You will be redirected to the <b>payment platform</b> to make the confirmation payment securely. You can use <u>Paypal</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Zahlungsplattform</b> weitergeleitet, um die Bestätigungszahlung sicher durchzuführen. Sie können für die Zahlung <u>Paypal</u> oder <u>Kreditkarte</u> verwenden.

# transfer_choose_vehicle
source: Book it!
de_de: Buche es!

# transfer_choose_vehicle
source: Close
de_de: Nah dran

# transfer_choose_vehicle
source: Edit
de_de: Bearbeiten

# transfer_choose_vehicle
source: One Way
de_de: Einweg

# transfer_choose_vehicle
source: Round trip
de_de: Rundfahrt

# transfer_form_modify_reservation
source: Close
de_de: Nah dran

# transfer_form_selector
source: Adults
de_de: Erwachsene

# transfer_form_selector
source: Children
de_de: Kinder

# transfer_form_selector
source: Date and time
de_de: Datum und Uhrzeit

# transfer_form_selector
source: Destination
de_de: Ziel

# transfer_form_selector
source: Find a transfer
de_de: Finden Sie einen Transfer

# transfer_form_selector
source: Infants
de_de: Kleinkinder

# transfer_form_selector
source: One way
de_de: Einweg

# transfer_form_selector
source: Origin
de_de: Herkunft

# transfer_form_selector
source: Return Date and time
de_de: Rückgabedatum und -uhrzeit

# transfer_form_selector
source: Return Destination
de_de: Rückreiseziel

# transfer_form_selector
source: Return Origin
de_de: Rückkehr Herkunft

# transfer_form_selector
source: Round trip
de_de: Rundfahrt

# transfer_my_reservation
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# transfer_my_reservation
source: Customer's details
de_de: Kundendaten

# transfer_my_reservation
source: Edit
de_de: Bearbeiten

# transfer_my_reservation
source: Extras
de_de: Zusatzfunktionen

# transfer_my_reservation
source: Full name
de_de: Vollständiger Name

# transfer_my_reservation
source: Phone number
de_de: Telefonnummer

# transfer_my_reservation
source: Supplements
de_de: Ergänzungen

# transfer_my_reservation
source: You will be redirected to <b>Paypal payment platform</b> to make the payment securely. You can use <u>Paypal account</u> or <u>credit card</u> to make the payment.
de_de: Sie werden zur <b>Paypal-Zahlungsplattform</b> weitergeleitet, um die Zahlung sicher durchzuführen. Sie können für die Zahlung ein <u>Paypal-Konto</u> oder eine <u>Kreditkarte</u> verwenden.
