Repository: mybooking-es/mybooking
Catalog: languages/*.po
Languages: de_de

# 404_page
source: Page not found
de_de: Seite nicht gefunden

# 404_page
source: We are sorry. The page you were looking for could not be found
de_de: Es tut uns leid. Die gesuchte Seite wurde nicht gefunden

# activities_list
source: From
de_de: Von

# activities_list
source: More information
de_de: Mehr Informationen

# activities_list
source: Next
de_de: Nächste

# activities_list
source: No results found
de_de: Keine Ergebnisse gefunden

# activities_list
source: Page navigation
de_de: Seitennavigation

# activities_list
source: Previous
de_de: Vorherige

# activities_search
source: Category
de_de: Kategorie

# activities_search
source: Destination
de_de: Ziel

# activities_search
source: Search
de_de: Suche

# activity_detail
source: Next
de_de: Nächste

# activity_detail
source: Please choose your dates in the availability calendar
de_de: Bitte wählen Sie Ihre Termine im Verfügbarkeitskalender

# activity_detail
source: Previous
de_de: Vorherige

# activity_my_reservation
source: Address
de_de: Adresse

# activity_my_reservation
source: Allergies
de_de: Allergien

# activity_my_reservation
source: Allergies detail
de_de: Allergien Detail

# activity_my_reservation
source: Cancel Reservation
de_de: Reservierung stornieren

# activity_my_reservation
source: City
de_de: Stadt

# activity_my_reservation
source: Complement
de_de: Ergänzen

# activity_my_reservation
source: Complete reservation
de_de: Komplette Reservierung

# activity_my_reservation
source: Country
de_de: Land

# activity_my_reservation
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# activity_my_reservation
source: Customer address
de_de: Kundenadresse

# activity_my_reservation
source: Customer's details
de_de: Kundendaten

# activity_my_reservation
source: Date of birth
de_de: Geburtsdatum

# activity_my_reservation
source: Diseases
de_de: Krankheiten

# activity_my_reservation
source: Diseases detail
de_de: Krankheiten Detail

# activity_my_reservation
source: Document ID
de_de: Dokument-ID

# activity_my_reservation
source: E-mail
de_de: E-Mail-Adresse

# activity_my_reservation
source: Height (cm)
de_de: Höhe (cm)

# activity_my_reservation
source: Intolerances
de_de: Unverträglichkeiten

# activity_my_reservation
source: Intolerances detail
de_de: Unverträglichkeiten Detail

# activity_my_reservation
source: Name
de_de: Vorname

# activity_my_reservation
source: Never
de_de: Niemals

# activity_my_reservation
source: No
de_de: Nein

# activity_my_reservation
source: Number
de_de: Nummer

# activity_my_reservation
source: Once
de_de: Einmal

# activity_my_reservation
source: Paid
de_de: Bezahlt

# activity_my_reservation
source: Partipant
de_de: Teilnehmer

# activity_my_reservation
source: Pending
de_de: Steht aus

# activity_my_reservation
source: Phone number
de_de: Telefonnummer

# activity_my_reservation
source: Please complete the information to speed up the delivery process on the scheduled date
de_de: Bitte füllen Sie die Informationen aus, um den Zustellungsprozess zum geplanten Termin zu beschleunigen

# activity_my_reservation
source: Postal Code
de_de: Postleitzahl

# activity_my_reservation
source: Reservation ID
de_de: Reservierungs-ID

# activity_my_reservation
source: Select the option
de_de: Wählen Sie die Option

# activity_my_reservation
source: Slight injuries
de_de: Leichte Verletzungen

# activity_my_reservation
source: Slight injuries detail
de_de: Leichte Verletzungen Detail

# activity_my_reservation
source: State
de_de: Zustand

# activity_my_reservation
source: Surname
de_de: Nachname

# activity_my_reservation
source: Three or more times
de_de: Drei oder mehr Mal

# activity_my_reservation
source: Total
de_de: Gesamt

# activity_my_reservation
source: Twice
de_de: Zweimal

# activity_my_reservation
source: Update
de_de: Aktualisierung

# activity_my_reservation
source: Weight (kg)
de_de: Gewicht (kg)

# activity_my_reservation
source: Yes
de_de: Ja

# activity_my_reservation_item
source: Total
de_de: Gesamt

# activity_order_item
source: Total
de_de: Gesamt

# activity_routes
source: Ages
de_de: Alter

# activity_routes
source: Dates and timetables
de_de: Termine und Fahrpläne

# activity_routes
source: Difficulty
de_de: Schwierigkeit

# activity_routes
source: Meeting point
de_de: Treffpunkt

# activity_routes
source: Prices
de_de: Preise

# activity_routes
source: Recomendations
de_de: Empfehlungen

# activity_routes
source: What to bring?
de_de: Was ist mitzubringen?

# activity_routes
source: What's included?
de_de: Was ist darin enthalten?

# activity_shopping_cart
source: <b>%s</b> result found
de_de: <b>%s</b> Ergebnis gefunden

# activity_shopping_cart
source: Alternative phone number
de_de: Alternatives Telefon

# activity_shopping_cart
source: Brand
de_de: Marke

# activity_shopping_cart
source: Color
de_de: Farbe

# activity_shopping_cart
source: Comments
de_de: Kommentare

# activity_shopping_cart
source: Confirm E-mail
de_de: Email bestätigen

# activity_shopping_cart
source: Credit or debit card
de_de: Kredit- oder Debitkarte

# activity_shopping_cart
source: Customer
de_de: Kunde

# activity_shopping_cart
source: E-mail
de_de: E-Mail-Adresse

# activity_shopping_cart
source: I have read and hereby accept the <a href="%s" target="_blank">terms and conditions</a>
de_de: Ich habe die <a href="%s" target="_blank">Begriffe und Bedingungen gelesen und akzeptiere sie hiermit </a>

# activity_shopping_cart
source: I have read and hereby accept the terms and conditions
de_de: Ich habe die Allgemeinen Geschäftsbedingungen gelesen und akzeptiere sie hiermit

# activity_shopping_cart
source: Model
de_de: Modell

# activity_shopping_cart
source: Name
de_de: Vorname

# activity_shopping_cart
source: Pay now
de_de: Zahlen Sie jetzt

# activity_shopping_cart
source: Phone number
de_de: Telefonnummer

# activity_shopping_cart
source: Request reservation
de_de: Reservierung anfordern

# activity_shopping_cart
source: Shopping cart is empty
de_de: Warenkorb ist leer

# activity_shopping_cart
source: Stock plate
de_de: Nummernschild

# activity_shopping_cart
source: Surname
de_de: Nachname

# activity_shopping_cart
source: Total
de_de: Gesamt

# activity_shopping_cart
source: Vehicle
de_de: Fahrzeug

# activity_summary
source: Customer's details
de_de: Kundendaten

# activity_summary
source: Paid
de_de: Bezahlt

# activity_summary
source: Pending
de_de: Steht aus

# activity_summary
source: Reservation ID
de_de: Reservierungs-ID

# activity_summary
source: Total
de_de: Gesamt

# activity_tickets_form_selector
source: Book now
de_de: Buchen Sie jetzt!

# activity_tickets_form_selector
source: People
de_de: Personen

# activity_tickets_form_selector
source: Please, select an option
de_de: Bitte wählen Sie eine Option

# activity_tickets_form_selector
source: Select date
de_de: Datum auswählen

# activity_tickets_form_selector
source: Select hour
de_de: Stunde auswählen

# activity_tickets_form_selector
source: We are sorry. There are not schedules available
de_de: Es tut uns leid. Es sind keine Zeitpläne verfügbar.

# blog_message
source: No content found. Please publish at least one post to show something at here
de_de: Kein Inhalt gefunden. Bitte veröffentlichen Sie mindestens einen Beitrag, um hier etwas zu zeigen

# categories
source: View all posts in %s
de_de: Alle Beiträge in %s anzeigen

source: % Comments
de_de: % Bemerkungen

# comments
source: &larr; Older Comments
de_de: &larr; ältere Kommentare

# comments
source: Comment navigation
de_de: Navigation kommentieren

# comments
source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

# comments
source: One thought on &ldquo;<span>%s</span>&rdquo;
de_de: Ein Gedanke zu &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;<span>%2$s</span>&rdquo;
de_de: %1$s dachte weiter &ldquo;%2$s&rdquo;

# contact
source: Address
de_de: Adresse

# contact
source: E-mail address
de_de: E-Mail-Adresse

# contact
source: Phone number
de_de: Telefonnummer

# contact_form
source: E-mail
de_de: E-Mail-Adresse

# contact_form
source: Message
de_de: Nachricht

# contact_form
source: Name
de_de: Vorname

# contact_form
source: Phone number
de_de: Telefonnummer

# contact_form
source: Send
de_de: Senden Sie

# contact_form
source: Surname
de_de: Nachname

# content_blog
source: <a href="%s" rel="bookmark" class="block-ellipsis untitled">Untitled</a>
de_de: <a href="%s" rel="bookmark" class="block-ellipsis untitled">Ohne Titel</a>

# content_blog
source: Untitled
de_de: Ohne Titel

# customize-image-gallery-control
source: Configure Carrousel
de_de: Konfigurieren

# customize-image-gallery-control
source: Remove All
de_de: Alles entfernen

# customize_font_selector
source: Default
de_de: Standardmäßig

# customize_font_selector
source: Standard Fonts
de_de: Standard-Schriftarten

# customizer_colors
source: Body Background color
de_de: Körper Hintergrundfarbe

# customizer_colors
source: Body Text color
de_de: Körper Textfarbe

# customizer_colors
source: Brand Primary color
de_de: Marke Primärfarbe

# customizer_colors
source: Brand Primary dark color
de_de: Marke Primäre dunkle Farbe

# customizer_colors
source: Brand Primary light color
de_de: Marke Primäre Lichtfarbe

# customizer_colors
source: Brand Secondary color
de_de: Marke Sekundärfarbe

# customizer_colors
source: Brand Secondary dark color
de_de: Marke Sekundäre dunkle Farbe

# customizer_colors
source: Brand Secondary light color
de_de: Marke Sekundäre Lichtfarbe

# customizer_colors
source: Colors
de_de: Farben

# customizer_colors
source: Headers Text color
de_de: Überschriften Textfarbe

# customizer_colors
source: Theme colors
de_de: Themen-Farben

# customizer_company
source: Address
de_de: Adresse

# customizer_company
source: Contact details
de_de: Kontaktdetails

# customizer_company
source: Copy Google Maps iframe
de_de: Kopieren Sie den Google Maps-Iframe

# customizer_company
source: Email address
de_de: E-Mail-Addresse

# customizer_company
source: Legal name
de_de: Offizieller Name

# customizer_company
source: Mobile number
de_de: Handy Nummer

# customizer_company
source: Phone number
de_de: Telefonnummer

# customizer_company
source: Trade name
de_de: Handelsname

# customizer_company
source: Vat number
de_de: Umsatzsteuer-Nummer

# customizer_footer
source: Controls footer layout, background and link colors.
de_de: Steuert das Layout der Fußzeile, den Hintergrund und die Linkfarben.

# customizer_footer
source: Detail message on Footer.
de_de: Detaillierte Nachricht zur Fußzeile.

# customizer_footer
source: Footer
de_de: Fußzeile

# customizer_footer
source: Footer background color
de_de: Hintergrundfarbe der Fußzeile

# customizer_footer
source: Footer color
de_de: Farbe der Fußzeile

# customizer_footer
source: Footer credits background color
de_de: Hintergrundfarbe der Fußzeilen-Credits

# customizer_footer
source: Footer credits Link color
de_de: Fußzeilen-Credits Linkfarbe

# customizer_footer
source: Footer credits Link hover color
de_de: Footer-Credits Link-Hover-Farbe

# customizer_footer
source: Footer credits text color
de_de: Textfarbe der Fußzeilen-Credits

# customizer_footer
source: Footer layout
de_de: Layout der Fußzeile

# customizer_footer
source: Footer layout (managed with widget areas)
de_de: Fußzeilen-Layout (mit Widget-Bereichen verwaltet)

# customizer_footer
source: Footer Link color
de_de: Farbe der Fußzeile Link

# customizer_footer
source: Footer Link hover color
de_de: Farbe für den Schwebebalken des Footer-Links

# customizer_footer
source: Four columns
de_de: Vier Spalten

# customizer_footer
source: Minimal (show only copyright)
de_de: Minimal (nur Copyright anzeigen)

# customizer_header
source: Align center
de_de: Zentrum ausrichten

# customizer_header
source: Align right
de_de: Recht ausrichten

# customizer_header
source: Background Carrousel
de_de: Hintergrund Karussell

# customizer_header
source: Background Image
de_de: Hintergrundbild

# customizer_header
source: Background Video
de_de: Hintergrundvideo

# customizer_header
source: Carrousel
de_de: Karussell

# customizer_header
source: Default to the left
de_de: Standardmäßig links

# customizer_header
source: Define the header section background
de_de: Definieren Sie den Hintergrund des Kopfbereichs

# customizer_header
source: Define the widget areas on header layout
de_de: Definieren Sie die Widget-Bereiche im Header-Layout

# customizer_header
source: Defines header's background type and widget's columns layout
de_de: Definiert den Hintergrundtyp der Kopfzeile und das Spaltenlayout des Widgets

# customizer_header
source: Header background color
de_de: Hintergrundfarbe der Kopfzeile

# customizer_header
source: Header image brightness
de_de: Header-Helligkeit

# customizer_header
source: Header section background
de_de: Kopfabschnitt Hintergrund

# customizer_header
source: Header Widget Link color
de_de: Farbe des Kopfzeilen-Widgets Link

# customizer_header
source: Header Widget Text color
de_de: Kopfzeilen-Widget Textfarbe

# customizer_header
source: Header Widget Title color
de_de: Kopfzeile Widget Titelfarbe

# customizer_header
source: Home Header visible
de_de: Startseite Kopfzeile sichtbar

# customizer_header
source: Layout
de_de: Gestaltung

# customizer_header
source: Set a value between 0 and 400 - 0 or 100 (no changes)
de_de: Setzen Sie einen Wert zwischen 0 und 400 - 0 oder 100 (keine Änderungen)

# customizer_header
source: Two columns (33% - 66%)
de_de: Zwei Spalten (33% - 66%)

# customizer_header
source: Two columns (50% - 50%)
de_de: Zwei Spalten (50% - 50%)

# customizer_header
source: Widget Text Align
de_de: Widget-Text ausrichten

# customizer_header
source: Widget Title Align
de_de: Widget-Titel ausrichten

# customizer_home
source: Header
de_de: Kopfzeile

# customizer_home
source: One column
de_de: Eine Spalte

# customizer_identity
source: Site's logo height
de_de: Höhe des Logos der Website

# customizer_identity
source: Value in pixels.
de_de: Wert in pixels.

# customizer_layout
source: Boxed navbar and topbar
de_de: Navbar und Topbar in Boxen

# customizer_layout
source: Choose between Bootstrap's container and container-fluid
de_de: Wählen Sie zwischen dem Container von Bootstrap und dem Container-Fluid

# customizer_layout
source: Full width navbar and topbar
de_de: Navbar und Topbar in voller Breite

# customizer_layout
source: Layout
de_de: Gestaltung

# customizer_layout
source: Layout defaults
de_de: Layout-Vorgaben

# customizer_layout
source: Navigation and Topbar container Width
de_de: Navigation und Topbar-Container Breite

# customizer_navbar
source: If <b>checked</b> the navbar will be shown overlapped with Header section and transparent background. Uncheck to be shown solid color navbar on top of Header section
de_de: Wenn <b> aktiviert </ b> ist, wird die Navigationsleiste mit dem Kopfzeilenbereich und dem transparenten Hintergrund überlappt angezeigt. Deaktivieren Sie diese Option, um die einfarbige Navigationsleiste oben im Kopfzeilenbereich anzuzeigen

# customizer_navbar
source: Left
de_de: Links

# customizer_navbar
source: Mobile Toggler Position
de_de: Mobile Navigation Standpunkt

# customizer_navbar
source: Nav Bar
de_de: Navigationsleiste

# customizer_navbar
source: NavBar background color
de_de: Navigationsleiste Hintergrundfarbe

# customizer_navbar
source: NavBar DropDown Item Active color
de_de: Navigationsleiste DropDown-Element Aktive Farbe

# customizer_navbar
source: NavBar DropDown Item color
de_de: Farbe der NavBar-DropDown-Elemente

# customizer_navbar
source: NavBar Link active color
de_de: NavBar Link aktive Farbe

# customizer_navbar
source: NavBar Link collapse color
de_de: NavBar Link Farbe zum Einklappen

# customizer_navbar
source: NavBar Link color
de_de: NavBar Link-Farbe

# customizer_navbar
source: NavBar Link hover color
de_de: NavBar Link-Hover-Farbe

# customizer_navbar
source: NavBar Toggler Icon color
de_de: NavBar Toggler-Symbol-Farbe

# customizer_navbar
source: Right
de_de: Rechts

# customizer_navbar
source: Settings for toggler position, header integration and background and menu colors
de_de: Einstellungen für Kippschalterposition, Header-Integration und Hintergrund- und Menüfarben

# customizer_navbar
source: Toggler position on mobile devices
de_de: Toggler-Position auf mobilen Geräten

# customizer_panel
source: Customise your installation of Mybooking
de_de: Passen Sie Ihre Installation von Mybooking an

# customizer_panel
source: Mybooking Theme
de_de: Mybooking-Thema

# customizer_product_card
source: Booking Card
de_de: Produktkarte buchen

# customizer_product_card
source: Card background
de_de: Hintergrund des Produktbildes

# customizer_product_card
source: Card caracteritics icons
de_de: Symbole für Produktkartenmerkmale

# customizer_product_card
source: Card show characteristics
de_de: Produkteigenschaften anzeigen

# customizer_product_card
source: Choose depending on the images that you are using for your products
de_de: Wählen Sie abhängig von den Bildern, die Sie für Ihre Produkte verwenden

# customizer_product_card
source: Controls the booking card apperance.
de_de: Steuert das Erscheinungsbild der Buchungskarte.

# customizer_product_card
source: No
de_de: Nein

# customizer_product_card
source: Transparent background
de_de: Transparenter Bildhintergrund

# customizer_product_card
source: Yes
de_de: Ja

# customizer_product_catalog
source: Photo
de_de: Foto

# customizer_selector
source: Booking Forms
de_de: Formulare für Buchungen

# customizer_selector
source: Controls the booking forms apperance on Home and process pages.
de_de: Steuert das Erscheinen der Buchungsformulare auf den Home- und Prozess-Seiten.

# customizer_selector
source: General Form labels
de_de: Allgemeine Formularetiketten

# customizer_selector
source: Home Booking Form background
de_de: Home Buchungsformular Hintergrund

# customizer_selector
source: Home Booking Form Mobile background
de_de: Home Buchungsformular Mobiler Hintergrund

# customizer_selector
source: Sticky Booking Form background
de_de: Klebriges Buchungsformular Hintergrund

# customizer_selector
source: Sticky Form labels
de_de: Etiketten mit klebriger Form

# customizer_selector
source: Useful when the form is placed inside the Header and needs some transparency.
de_de: Nützlich, wenn das Formular innerhalb der Kopfzeile platziert ist und eine gewisse Transparenz benötigt.

# customizer_selector
source: Useful when the form is placed outside the Header and needs some opacity.
de_de: Nützlich, wenn das Formular außerhalb der Kopfzeile platziert wird und eine gewisse Deckkraft benötigt.

# customizer_topbar
source: Footer credits message
de_de: Fußzeilennachricht

# customizer_topbar
source: Footer detailed message
de_de: Detaillierte Nachricht in der Fußzeile

# customizer_topbar
source: Home Topbar Background
de_de: Startseite Topbar Hintergrund

# customizer_topbar
source: If checked the TopBar will be shown on top of pages with company information and warning message. Uncheck to hide the TopBar
de_de: Wenn diese Option aktiviert ist, wird die TopBar oben auf den Seiten mit Unternehmensinformationen und Warnmeldungen angezeigt. Deaktivieren Sie diese Option, um die TopBar auszublenden

# customizer_topbar
source: Notice Background
de_de: Notiz Hintergrund

# customizer_topbar
source: Notice Link
de_de: Hinweis-Link

# customizer_topbar
source: Notice Link Hover
de_de: Notiz Link Schweben

# customizer_topbar
source: Notice Text
de_de: Hinweis-Text

# customizer_topbar
source: This setting affects ONLY the home page topbar. You can set transparency for better integration when navbar's Transparent Header option is checked.
de_de: Diese Einstellung betrifft NUR die Top-Leiste der Startseite. Sie können Transparenz für eine bessere Integration einstellen, wenn die Option Transparente Kopfzeile in der Navigationsleiste aktiviert ist.

# customizer_topbar
source: Top Bar
de_de: Obere Leiste

# customizer_topbar
source: Top Bar active
de_de: Obere Leiste aktiv

# customizer_typography
source: Font Body family
de_de: Schriftart Körperfamilie

# customizer_typography
source: Font Heading family
de_de: Schriftart Überschriftenfamilie

# customizer_typography
source: Select the body typography
de_de: Wählen Sie die Körpertypographie

# customizer_typography
source: Select the heading typography
de_de: Wählen Sie die Überschrift Typographie

# customizer_typography
source: Typography
de_de: Typographie

# customizer_typography
source: Typography defaults
de_de: Typografie-Vorgaben

# entry_footer
source: 1 Comment
de_de: 1 Kommentar

# entry_footer
source: Edit %s
de_de: Bearbeiten %s

# entry_footer
source: Leave a comment
de_de: Einen Kommentar hinterlassen

# footer
source: Top
de_de: Oben

# gutenberg_palette
source: Black
de_de: Schwarz

# gutenberg_palette
source: Error
de_de: Fehler

# gutenberg_palette
source: Primary
de_de: Primär

# gutenberg_palette
source: Primary Dark
de_de: Preise

# gutenberg_palette
source: Primary Light
de_de: Primäres Licht

# gutenberg_palette
source: Secondary
de_de: Sekundarstufe

# gutenberg_palette
source: Secondary Dark
de_de: Sekundäre Dunkelheit

# gutenberg_palette
source: Secondary Light
de_de: Sekundäre Dunkelheit

# gutenberg_palette
source: Success
de_de: Erfolg

# gutenberg_palette
source: Warning
de_de: Warnung

# gutenberg_palette
source: White
de_de: Weiß

# header
source: Skip to content
de_de: Zum Inhalt springen

# home-news-button
source: Read
de_de: Lesen Sie

# login
source: Enter username or email
de_de: Geben Sie den Benutzernamen oder die E-Mail-Adresse ein

# login
source: I'm a new customer
de_de: Ich bin ein neuer Kunde

# login
source: I'm a registered customer
de_de: Ich bin ein registrierter Kunde

# login
source: Password
de_de: Passwort

# login
source: Username or email
de_de: Benutzername oder E-Mail-Adresse

source: Mybooking theme is a minimalistic Bootstrap 4 theme. It's perfect as base theme for renting and activities sites. Mybooking works perfectly with Elementor. Mybooking is also WooCommerce ready.
de_de: Das Mybooking-Thema ist ein minimalistisches Bootstrap 4-Thema. Es ist perfekt als Basisthema für Miet- und Aktivitätsseiten. Mybooking funktioniert perfekt mit Elementor. Mybooking ist auch WooCommerce-fähig.

# mybooking_widgets
source: Blog sidebar widgets area
de_de: Bereich für Blog-Sidebar-Widgets

# mybooking_widgets
source: Footer first widgets area
de_de: Bereich für erste Widgets im Fußbereich

# mybooking_widgets
source: Footer Four
de_de: Fußnote Vier

# mybooking_widgets
source: Footer fourth widgets area
de_de: Vierter Widget-Bereich im Fußbereich

# mybooking_widgets
source: Footer One
de_de: Fußzeile Eins

# mybooking_widgets
source: Footer second widgets area
de_de: Bereich für zweite Widgets im Fußbereich

# mybooking_widgets
source: Footer third widgets area
de_de: Dritter Widget-Bereich im Fußbereich

# mybooking_widgets
source: Footer Three
de_de: Dritte Fußzeile

# mybooking_widgets
source: Footer Two
de_de: Fußzeile Zwei

# mybooking_widgets
source: Main Menu
de_de: Hauptmenü

# mybooking_widgets
source: Mybooking Contact Template Contact Form
de_de: Mybooking Kontaktvorlage Kontaktformular

# mybooking_widgets
source: Mybooking Home Template Bottom
de_de: Mybooking Home Vorlage unten

# mybooking_widgets
source: Mybooking Home Template bottom widgets area
de_de: Mybooking Home Vorlage unterer Bereich der Widgets

# mybooking_widgets
source: Mybooking Home Template Center One
de_de: Mybooking Home Vorlage Zentrum Eins

# mybooking_widgets
source: Mybooking Home Template Center Three
de_de: Mybooking Home Vorlage Zentrum Drei

# mybooking_widgets
source: Mybooking Home Template Center Two
de_de: Mybooking Home Vorlage Zentrum Zwei

# mybooking_widgets
source: Mybooking Home Template Header Left
de_de: Mybooking Home Vorlage Kopfzeile links
